{
  "robots.txt": {
    "layout": false
  },
  "sitemap.xml": {
		"layout": false
	},
  "index": {
    "title": "Marek Dlugos — Revenue Growth, Product, Design, Software Engineering.",
    "description": "Personal website of Marek Dlugos — Helping companies to succeed. Background in revenue growth, product, design, and software engineering.",
    "keywords": "marek, dlugos, marek dlugos, growth, product, design, startups"
  },
  "doing": {
    "title": "Work Experience & Skills — Marek Dlugos",
    "description": "During the years I have gained skills in design, programming and product management working for companies with large impact all around the world.",
    "keywords": "design, code, product, marek, dlugos, marek dlugos"
  },
  "side-projects": {
    "title": "Side Projects — Marek Dlugos",
    "description": "Been driven by passion for improving things around me and people's lives that led me to creating these side projects.",
    "keywords": "projects, hostmeinca, marek, dlugos, marek dlugos"
  },
  "education-awards": {
    "title": "Education & Awards — Marek Dlugos",
    "description": "List of awards and the best educational instituties accross the world that I had opportunity to attend.",
    "keywords": "cambridge, spse, cvut, marek, dlugos, marek dlugos"
  },
  "hobbies": {
    "title": "Hobbies — Marek Dlugos",
    "description": "Photography, video, traveling, fashion, ballroom dancing and basketball are perfect for being offline.",
    "keywords": "photography, video, fashion, basketball, ballroom dancing, marek dlugos"
  },
  "sharing": {
    "title": "Sharing - Marek Dlugos",
    "description": "Marek Dlugos sharing content on social networks, writing blogs on Medium, and speaking at conferences.",
    "keywords": "social media, press, writing, speaking, marek dlugos"
  },
  "404": {
    "title": "Whoops! Something went wrong.",
    "description": "Whoops! I can not find page that you are looking for.",
    "keywords": "broken, marek dlugos, not found"
  }
}
